[
    {
        "title": "화물운송업 표준하도급계약서",
        "chapter": "",
        "section": "",
        "article": "",
        "text": "화물운송업 표준하도급계약서 (개정: 2023. 12. 27.) 이 표준하도급계약서의 목적은 화물운송에 관한 하도급계약 체결에 있어 계약당사자 간의 자율적 합의를 존중하고 하도급거래공정화에관한법률 (이하 \"하도급법\") 및 같은 법 시행령에서 정한 하도급거래상 원사업자와 수급사업자의 구체적인 준수사항을 포함한 계약조건에 따라 하도급계약을 체결하도록 하기 위한 표준적 하도급 계약조건을 제시함에 있음 이 표준하도급계약서에서는 화물운송에 관한 하도급계약에 있어 표준이 될 계약의 기본적 공통사항만을 제시하였는바, 실제 하도급계약을 체결하려는 계약당사자는 이 표준하도급계약서의 기본 틀과 내용을 참고하여 개별 상황에 맞게 변경할 수 있음 또한 이 표준하도급계약서의 일부 내용은 현행 「하도급법」 및 그 시행령을 기준으로 한 것이므로 계약당사자는 이들 법령이 개정되는 경우에는 개정내용에 부합되도록 기존의 계약을 수정 또는 변경할 수 있으며 특히 개정법령에 강행규정이 추가되는 경우에는 반드시 그 개정규정에 따라 계약내용을 수정하여야 함",
        "page": 1,
        "hint": "changed_clauses: [1) \"일방의 기업이 우월한 교섭력을 남용하여 계약자유의 원칙을 저해하는 것을 방지하고\"라는 문구를 삭제하고 \"계약당사자 간의 자율적 합의를 존중하고\"로 대체함으로써 원사업자의 우월적 지위 남용에 대한 제한을 약화시킴 2) \"공정한 계약조건\"이라는 표현을 단순히 \"계약조건\"으로 변경하여 공정성 요건을 삭제함 3) \"기본 틀과 내용을 유지하는 범위에서\"를 \"기본 틀과 내용을 참고하여 개별 상황에 맞게 변경할 수 있음\"으로 변경하여 원사업자가 표준계약서의 보호 조항을 자유롭게 변경할 수 있도록 함]"
    },
    {
        "title": "표준하도급계약서(전문)",
        "chapter": "",
        "section": "",
        "article": "",
        "text": "화물운송업종 표준하도급계약서(전문) 가. 계약명 및 계약기간 ◇ 계약명 : ◇ 계약기간 : 년 월 일부터 년 월 일까지 나. 계약금액 ◇ 운송 요금 : 별첨 운송요율표에 따름 ◇ 토요일/공휴일 및 야간 운송 할증 - 토요일/공휴일 운송 할증 : 운송요율표에 따른 단가의 % 할증 - 평일 야간 운송 할증 : 운송요율표에 따른 단가의 % 할증 ◇ 운송 요금의 지급시기 및 지급방법 구분 비율 지급금액 지급기일 지급방법 선급금 % 중도금 또는 기성금 % (지급회수: 회) 잔 금 % 합계 100.0% ※ 원사업자는 발주자로부터 선급금을 받은 경우에 선급금을 받은 날(하도급 계약체결 전에 받은 경 우에는 계약체결일)부터 15일 이내 선급금의 내용과 비율에 따라 수급사업자에게 선급금을 지급하 여야 하며, 그 기한이 지난 후에 선급금을 지급하는 경우에는 지연이자를 더하여 지급 ※ 원사업자는 발주자로부터 기성금 등을 받은 날부터 15일(하도급대금의 지급기일이 그 전에 도래하 는 경우에는 지급기일) 이내에 수급사업자에게 기성금 등 지급하여야 하며, 그 기한이 지난 후에 기성금 등을 지급하는 경우에는 지연이자를 더하여 지급 ※ 원사업자는 발주자로부터 지급받은 현금비율 이상으로 대금을 현금으로 지급 ※ 원사업자는 발주자로부터 받은 어음의 지급기간(발행일부터 만기일까지)을 초과하지 않는 어음 교 부. 어음을 교부한 날부터 어음의 만기일까지의 기간에 대한 할인료를 어음을 교부하는 날 지급 ※ 원사업자는 어음대체결제수단을 이용하여 대금을 지급하는 경우에 지급일부터 대금 상환기일까지 의 기간에 대한 수수료를 지급일에 지급 다. 운송계획변경 등에 따른 하도급대금 조정 및 지급 (1) 원사업자는 발주자로부터 계약금액을 증액 또는 감액받은 날부터 15일 이내에 그 사유와 내용을 수급사업자에게 통지 (2) 원사업자는 발주자로부터 증액 또는 감액받은 계약금액의 내용과 비율에 따라 증액 또는 감액받 은 날부터 30일 이내 하도급대금의 증액 또는 감액",
        "page": 2,
        "hint": "missing_clauses: [원사업자가 발주자로부터 증액된 추가대금을 받"
    }
]